ack
ant
apple-gcc42
cmatrix
cowsay
fortune
fuse4x
ghc
ghostscript
heroku-toolbelt
htop-osx
javarepl
maven
mit-scheme
pidcat
pngcrush
scons
screenfetch
sshfs
tmux
weechat
