ack
autoenv
awscli
carthage
cctools
cmatrix
cowsay
ec2-api-tools
fortune
gcc
gnupg
graphviz
groovy
htop-osx
httpie
javarepl
libksba
libyaml
maven
mtr
node
homebrew/games/nsnake
homebrew/science/octave
pidcat
pngcheck
postgresql
python3
qt5
redis
ruby-build
screenfetch
speedtest_cli
tmux
tree
utf8proc
vnstat
weechat
wget
